TAXI_TARIFFS = [
    "Рабочий",
    "Сонный",
    "Отпускной",
    "Разговорчивый",
    "Утешительный",
    "Глянцевый",
]

TARIFF_DESCRIPTIONS = {
    "Рабочий": "Для деловых особ, которых отвлекают",
    "Сонный": "Для тех, кто не выспался",
    "Отпускной": "Если пришла пора отдохнуть",
    "Разговорчивый": "Если мысли не выходят из головы",
    "Утешительный": "Если хочется свернуться калачиком",
    "Глянцевый": "Если нужно блистать"
}

DRIVE_TARIFFS = [
    "Повседневный",
    "Походный",
    "Роскошный"
]

DRIVE_TARIFF_DESCRIPTIONS = {
    "Повседневный": "BMW 750 Просто по делам, ничего лишнего",
    "Походный": "KIA RIO Для путешествий",
    "Роскошный": "PORSCHE 911 Блеск, мощь, глянец"
}
